export const data = [
  {
    "id": 1,
    "name": "Lou Lou",
    "description": "Элегантная французская классика, дополненная авторским взглядом шеф-повара. За создание меню отвечает шеф-повар Энвер Джемилов. Коктейльная карта создана в формате парфюмерной коллекции, ароматы которых ассоциируются с самыми важными воспоминаниями Lou Lou о Франции. Винная карта Lou Lou охватывает все винодельческие регионы Франции: от северной Шампани до южного Прованса. В коллекции ресторана представлены как классические, проверенные временем винодельни, так и современные новаторы с авторским подходом в биодинамике и органике.",
    "foodType": "Итальянская кухня",
    "rating": "10/10",
    "location": "Патриаршие пруды",
    "web": "https://msc.loulou.rest/"
  },
  {
    "id": 1,
    "name": "123",
    "description": "Элегантная французская классика, дополненная авторским взглядом шеф-повара. За создание меню отвечает шеф-повар Энвер Джемилов. Коктейльная карта создана в формате парфюмерной коллекции, ароматы которых ассоциируются с самыми важными воспоминаниями Lou Lou о Франции. Винная карта Lou Lou охватывает все винодельческие регионы Франции: от северной Шампани до южного Прованса. В коллекции ресторана представлены как классические, проверенные временем винодельни, так и современные новаторы с авторским подходом в биодинамике и органике.",
    "foodType": "Итальянская кухня",
    "rating": "10/10",
    "location": "Патриаршие пруды",
    "web": "https://msc.loulou.rest/"
  },
]